<unk>	0
<s>	0
</s>	0
.	-2.77146
▁a	-3.27208
▁Un	-3.78153
▁A	-3.91548
▁un	-3.96412
'	-4.05246
▁in	-4.0699
▁	-4.10505
▁de	-4.1397
▁une	-4.34649
▁the	-4.40375
▁en	-4.49228
s	-4.54326
e	-4.55741
,	-4.61443
▁d	-4.62942
▁on	-4.67712
▁dans	-4.6915
▁sur	-4.71094
▁homme	-4.74239
▁is	-4.7748
▁et	-4.78208
▁man	-4.78489
▁and	-4.78817
▁avec	-4.81549
▁of	-4.85901
▁with	-4.9587
▁des	-5.0513
▁la	-5.08715
à	-5.11063
ing	-5.19192
-	-5.24947
un	-5.27595
▁femme	-5.28431
▁l	-5.33061
▁woman	-5.44689
▁are	-5.47715
▁le	-5.59318
▁to	-5.6285
▁est	-5.63151
▁Two	-5.64918
ant	-5.67399
▁at	-5.7363
une	-5.76013
▁wearing	-5.8239
▁people	-5.85095
ux	-5.9279
▁white	-5.99142
▁se	-6.00753
▁shirt	-6.04591
▁young	-6.0561
▁t	-6.06314
▁De	-6.07106
▁debout	-6.09625
▁black	-6.09993
▁his	-6.10683
▁personnes	-6.122
▁sont	-6.12437
▁while	-6.12784
▁an	-6.14444
▁blue	-6.15829
▁jeune	-6.18246
▁devant	-6.20437
▁fille	-6.21109
▁au	-6.22042
▁red	-6.22939
▁sitting	-6.23242
▁du	-6.23411
▁assis	-6.25887
▁garçon	-6.26159
▁girl	-6.26235
▁groupe	-6.26841
▁dog	-6.2756
▁chien	-6.27972
▁T	-6.28732
▁boy	-6.28888
▁men	-6.29988
▁standing	-6.30964
▁Des	-6.32135
shirt	-6.32426
▁playing	-6.32807
▁hommes	-6.34203
▁son	-6.35822
▁group	-6.36256
is	-6.39819
▁rue	-6.40136
▁rouge	-6.40328
▁street	-6.41627
eux	-6.41963
▁les	-6.43678
▁qu	-6.45026
▁down	-6.45537
▁noir	-6.45812
▁walking	-6.4681
▁D	-6.47601
▁pour	-6.49048
▁blanc	-6.5019
portant	-6.51013
▁front	-6.52872
▁train	-6.53102
▁her	-6.53891
▁holding	-6.57569
nt	-6.59394
andis	-6.62661
▁gens	-6.66781
▁water	-6.70581
▁bleu	-6.71131
▁The	-6.71721
ed	-6.72944
▁by	-6.74319
▁fait	-6.74468
eau	-6.74884
▁par	-6.77431
▁petit	-6.78014
▁femmes	-6.78793
▁sa	-6.79988
▁table	-6.81744
▁enfant	-6.82911
▁qui	-6.83445
▁for	-6.83669
▁up	-6.8467
▁orange	-6.85511
▁green	-6.87131
▁women	-6.87208
▁s	-6.87275
▁côté	-6.87456
▁tient	-6.88829
▁An	-6.8991
▁regarde	-6.91934
▁outside	-6.92581
▁child	-6.92695
d	-6.94606
▁Thre	-6.94883
▁deux	-6.95001
▁que	-6.95048
▁large	-6.95108
▁little	-6.95772
▁enfants	-6.97287
looking	-6.97691
▁one	-6.98157
ir	-6.9876
▁joue	-6.98901
▁through	-6.99343
y	-7.00046
▁photo	-7.00585
▁près	-7.01275
▁brown	-7.03635
▁yellow	-7.04027
▁personne	-7.04294
▁two	-7.04927
▁vêtu	-7.06339
▁ball	-7.0856
▁jouant	-7.08783
▁hat	-7.09665
▁from	-7.10662
▁look	-7.123
▁person	-7.15231
▁over	-7.17456
▁jaune	-7.1874
▁chemise	-7.18867
▁children	-7.19017
▁other	-7.19287
▁Le	-7.19479
▁next	-7.19762
▁vélo	-7.21033
▁small	-7.21293
▁jeunes	-7.2319
▁dressed	-7.24339
▁football	-7.25727
▁out	-7.25851
▁Tro	-7.26342
▁as	-7.26605
▁jouent	-7.26833
▁petite	-7.27402
es	-7.27765
▁building	-7.28729
▁regardant	-7.28785
▁long	-7.29151
▁lors	-7.29214
▁tout	-7.29737
▁dehors	-7.3011
▁marche	-7.30416
▁bâtiment	-7.30569
▁porte	-7.31796
▁blanche	-7.32637
▁riding	-7.32647
▁running	-7.32982
▁lunettes	-7.33337
▁near	-7.33667
▁People	-7.33671
▁stand	-7.3465
▁tand	-7.3477
▁jacket	-7.35084
▁veste	-7.35357
▁be	-7.35897
▁couple	-7.36018
air	-7.36252
▁another	-7.36512
▁around	-7.36651
▁trottoir	-7.38313
▁court	-7.38516
r	-7.38968
▁saute	-7.39994
▁some	-7.40158
▁assise	-7.40549
▁regardent	-7.40729
▁air	-7.40846
▁field	-7.41133
▁beach	-7.4126
▁cheveux	-7.41436
▁sidewalk	-7.41453
t	-7.41969
▁foule	-7.42378
▁autre	-7.42586
▁ses	-7.42983
▁Man	-7.43039
▁arrière	-7.43088
▁vert	-7.44919
▁crowd	-7.4535
▁marchant	-7.45655
▁derrière	-7.4605
▁plage	-7.46617
ent	-7.48511
▁stands	-7.48663
▁pink	-7.4901
▁bleue	-7.49299
▁snow	-7.49512
▁jumping	-7.49558
▁behind	-7.50234
▁sits	-7.5025
▁face	-7.50456
▁grass	-7.53704
▁main	-7.54958
▁blond	-7.55487
▁neige	-7.55629
ly	-7.55848
▁ballon	-7.5624
▁background	-7.56358
into	-7.56758
plan	-7.5704
▁grand	-7.57298
▁quelque	-7.58357
▁rose	-7.58361
▁bike	-7.59169
▁girls	-7.60092
▁chose	-7.6041
il	-7.61219
re	-7.61698
▁brun	-7.61875
▁city	-7.62641
▁player	-7.63203
▁park	-7.64368
▁tenue	-7.65121
▁vers	-7.65286
dessus	-7.65348
▁fais	-7.65387
herbe	-7.65567
▁top	-7.66445
▁wall	-7.66512
▁off	-7.66769
▁filles	-7.67081
▁marchent	-7.67599
▁L	-7.6795
u	-7.68616
▁that	-7.69194
▁chapeau	-7.69585
▁robe	-7.6977
▁tennis	-7.70099
▁sous	-7.70429
▁dress	-7.70759
▁camera	-7.7106
▁mur	-7.71127
▁baseball	-7.7136
▁course	-7.71963
▁chiens	-7.7225
sieurs	-7.72926
er	-7.7327
▁costume	-7.73303
▁ville	-7.74291
▁dogs	-7.74649
▁restaurant	-7.74791
▁hold	-7.74895
▁short	-7.74972
▁talking	-7.75016
▁play	-7.75115
▁something	-7.75498
▁autour	-7.76028
▁skateboard	-7.76787
▁guitar	-7.77291
▁noire	-7.77311
▁older	-7.77396
▁hand	-7.77869
▁soleil	-7.78169
▁along	-7.78401
▁walks	-7.79231
▁soccer	-7.79247
▁hair	-7.79459
▁font	-7.79556
▁food	-7.79882
to	-7.80185
▁lady	-7.80385
▁together	-7.8062
▁balle	-7.80896
▁ten	-7.81218
▁working	-7.81393
▁guitare	-7.81534
▁parc	-7.8168
▁car	-7.8169
autre	-7.82273
"	-7.82467
▁sac	-7.82865
▁gray	-7.83145
▁match	-7.84768
▁bois	-7.85312
▁smiling	-7.85458
▁game	-7.85539
▁picture	-7.86376
▁garçons	-7.86578
▁has	-7.86958
▁assises	-7.87026
▁boys	-7.87118
▁marron	-7.87804
▁ensemble	-7.88433
▁scène	-7.89614
▁"	-7.89615
▁shorts	-7.89727
▁Asian	-7.90026
▁plays	-7.90436
▁terrain	-7.90547
▁terre	-7.90882
▁jean	-7.92116
▁walk	-7.93472
▁joueur	-7.93749
▁sit	-7.94226
▁Four	-7.94265
▁banc	-7.94685
▁maillot	-7.9498
▁gars	-7.95022
▁him	-7.95224
enant	-7.95282
▁road	-7.95284
▁haut	-7.9541
▁Quat	-7.95474
▁bench	-7.95719
▁leur	-7.96214
▁pants	-7.97225
▁glasses	-7.9726
▁stage	-7.98188
▁rock	-7.98231
▁asiatique	-7.98272
n	-7.98458
▁vêtue	-7.98695
▁dirt	-7.98903
▁carry	-7.99031
▁lui	-7.99197
▁head	-8.00187
▁Pl	-8.00998
▁it	-8.01167
▁them	-8.01346
▁pantalon	-8.0167
▁baby	-8.0186
▁bicycle	-8.02068
▁La	-8.02182
▁bus	-8.02296
▁voiture	-8.02353
▁tree	-8.02354
▁gris	-8.02437
▁tête	-8.02784
▁C	-8.03103
▁side	-8.03227
veral	-8.04534
▁bord	-8.04591
▁casque	-8.06249
▁très	-8.06427
▁pose	-8.06588
▁jeans	-8.07089
▁pool	-8.07191
▁race	-8.07266
▁old	-8.07338
▁casquette	-8.08095
each	-8.08226
▁dos	-8.08586
▁route	-8.09478
▁verte	-8.09869
▁back	-8.10666
▁doing	-8.11185
leurs	-8.11194
▁bébé	-8.119
▁cheval	-8.11929
▁pull	-8.12462
autres	-8.12987
▁watching	-8.1346
▁dark	-8.13576
▁grande	-8.13581
elle	-8.14175
▁y	-8.14251
▁male	-8.1431
▁middle	-8.15043
▁vêtements	-8.15273
▁gros	-8.15324
▁trois	-8.16064
▁boat	-8.16163
st	-8.16184
▁téléphone	-8.16254
▁area	-8.16421
▁bateau	-8.16633
▁who	-8.168
rois	-8.18082
▁jumps	-8.18431
▁suit	-8.1852
▁sautant	-8.1875
▁magasin	-8.18988
▁hands	-8.19137
▁pendant	-8.19571
▁piscine	-8.19854
▁ground	-8.20448
▁sand	-8.20499
▁sol	-8.20513
▁room	-8.20742
▁day	-8.20908
▁sable	-8.21161
▁nourriture	-8.21513
▁champ	-8.21535
▁performing	-8.21745
▁lit	-8.2222
▁female	-8.23155
▁prend	-8.23207
▁eating	-8.2335
▁milieu	-8.24046
▁guy	-8.24443
▁courant	-8.24605
▁rouges	-8.24856
▁sign	-8.24968
▁coat	-8.25033
▁Il	-8.26207
homme	-8.26886
a	-8.27008
▁construction	-8.27094
▁using	-8.27151
▁band	-8.27334
▁horse	-8.27375
▁sweat	-8.27572
▁under	-8.2771
▁mouth	-8.28048
▁watch	-8.28228
▁go	-8.28877
▁striped	-8.29013
▁microphone	-8.2935
▁store	-8.29409
▁f	-8.29725
▁purple	-8.29774
▁faire	-8.30413
▁parle	-8.31142
▁manteau	-8.3116
haired	-8.32162
l	-8.32274
▁passe	-8.32336
▁On	-8.3251
▁basketball	-8.33156
▁he	-8.33574
▁toward	-8.33679
▁contre	-8.3386
▁bras	-8.33871
▁S	-8.33946
▁gilet	-8.33993
▁enjoy	-8.34161
▁runs	-8.34499
▁public	-8.3454
▁Young	-8.3489
▁mountain	-8.35425
▁machine	-8.35438
▁journée	-8.35851
▁uniform	-8.35866
▁sunglasses	-8.36824
▁reading	-8.36892
ment	-8.36961
▁visage	-8.37435
▁âgé	-8.38075
▁three	-8.38356
▁clothing	-8.38362
▁blonde	-8.3869
▁bar	-8.38902
▁vieil	-8.39076
▁souriant	-8.39234
▁line	-8.39705
▁courent	-8.39881
▁There	-8.40092
▁noirs	-8.40417
▁players	-8.40721
▁hockey	-8.40785
▁travers	-8.41037
▁toy	-8.41321
▁ocean	-8.41805
▁tente	-8.41816
▁blancs	-8.42229
▁past	-8.4241
▁helmet	-8.42986
▁portable	-8.42992
▁watches	-8.43016
▁micro	-8.43541
▁Se	-8.43731
▁moto	-8.43748
▁its	-8.44022
▁climbing	-8.44525
▁kids	-8.44916
▁salle	-8.44955
▁work	-8.45168
▁sourit	-8.45457
▁again	-8.46027
▁window	-8.47247
▁or	-8.47514
▁elder	-8.47604
ve	-8.47702
▁arbre	-8.4799
▁dancing	-8.48183
▁show	-8.48386
▁basket	-8.48822
▁team	-8.48908
▁chemin	-8.49199
▁montagne	-8.49223
océan	-8.49511
▁chair	-8.49589
▁rides	-8.50567
▁throw	-8.51295
across	-8.51465
▁piste	-8.51692
▁mains	-8.52014
▁costumes	-8.52856
▁wooden	-8.53781
▁posing	-8.53838
▁outdoor	-8.54007
▁plus	-8.54404
▁fleurs	-8.54519
▁catch	-8.54718
▁about	-8.54825
▁trees	-8.55157
▁figure	-8.5528
▁jeu	-8.55397
▁statue	-8.55796
▁cuisine	-8.55835
▁travaille	-8.55877
▁covered	-8.5605
▁plein	-8.56205
▁o	-8.564
▁floor	-8.56416
▁all	-8.56782
▁waiting	-8.5685
▁âgée	-8.57113
▁swimming	-8.57267
▁jump	-8.58363
▁marché	-8.58479
▁bain	-8.58932
▁après	-8.60339
▁bag	-8.60892
▁very	-8.6097
▁workers	-8.6098
▁autres	-8.60989
▁nu	-8.61071
▁tan	-8.61615
▁ice	-8.61868
▁cap	-8.62058
▁colorful	-8.62113
▁busy	-8.62306
al	-8.62368
▁fence	-8.62379
▁instruments	-8.62455
é	-8.62598
extérieur	-8.62711
▁parlant	-8.62803
▁singing	-8.62871
▁hav	-8.6313
▁Woman	-8.63418
en	-8.63464
on	-8.63528
▁get	-8.63682
▁habillé	-8.64406
▁high	-8.64806
▁truck	-8.65184
▁hill	-8.65269
être	-8.65308
▁pren	-8.6553
▁base	-8.65606
▁plan	-8.66336
▁tenues	-8.665
▁bas	-8.66691
▁cart	-8.66776
▁torse	-8.66829
▁utilise	-8.67386
hommes	-8.67823
▁jouer	-8.67884
▁rayé	-8.68461
▁nuit	-8.6866
▁open	-8.68926
▁camion	-8.69076
▁book	-8.69151
▁travaillant	-8.69315
▁livre	-8.69628
▁ski	-8.6976
▁vêtus	-8.69819
▁ride	-8.69855
▁Men	-8.70016
▁jouet	-8.70043
▁point	-8.70474
▁joueurs	-8.70559
▁bright	-8.7062
▁planche	-8.71031
▁laying	-8.71138
▁beard	-8.71756
▁débardeur	-8.71836
▁cellphone	-8.71836
▁path	-8.72032
▁kitchen	-8.72033
▁market	-8.72042
▁inside	-8.72419
▁light	-8.72489
▁Seve	-8.72526
▁beige	-8.72532
▁structure	-8.72535
▁rampe	-8.72857
▁making	-8.73505
▁grassy	-8.73734
▁ou	-8.73863
▁polo	-8.73969
▁stick	-8.74277
▁pièce	-8.74658
▁brick	-8.74679
▁gueule	-8.74683
▁track	-8.74684
▁semble	-8.74861
▁clothes	-8.74879
▁big	-8.75206
▁prépare	-8.75321
▁place	-8.75344
▁umbrella	-8.75376
▁outfit	-8.75381
▁tak	-8.75503
▁metal	-8.75585
▁travaillent	-8.75732
▁hats	-8.75754
▁body	-8.75803
enfants	-8.75897
▁violet	-8.76061
▁motorcycle	-8.76112
▁others	-8.76172
▁rivière	-8.76274
▁perform	-8.76526
▁swing	-8.76529
▁concert	-8.77001
▁takes	-8.77036
▁full	-8.7748
▁rocher	-8.77575
▁night	-8.77787
▁shirts	-8.78375
▁musique	-8.78463
▁ouvriers	-8.78546
▁américain	-8.78798
▁paper	-8.79024
▁cigarette	-8.79053
▁river	-8.79245
▁ready	-8.79269
▁lean	-8.79399
▁fenêtre	-8.79804
▁instrument	-8.80002
▁p	-8.80045
nent	-8.80084
▁cycliste	-8.80106
▁montre	-8.80384
colored	-8.80618
▁blanches	-8.80811
▁maison	-8.81339
▁tire	-8.81342
▁chaise	-8.82096
▁pierre	-8.82158
▁police	-8.82216
▁tank	-8.82239
▁she	-8.83056
ils	-8.83123
▁trouve	-8.83266
uring	-8.83617
▁spectateurs	-8.83821
▁pont	-8.83839
▁bleus	-8.84226
▁sweater	-8.84522
▁hard	-8.84585
coup	-8.84659
▁foot	-8.85066
▁shop	-8.85187
▁shopping	-8.85353
▁piece	-8.85359
▁dessus	-8.85541
▁bowling	-8.85542
ne	-8.85557
ral	-8.85724
▁lac	-8.85889
▁trick	-8.86043
▁clôture	-8.86142
▁push	-8.86317
▁painting	-8.86392
▁lake	-8.86552
▁chante	-8.86636
inq	-8.86637
▁appareil	-8.86736
▁plu	-8.87024
it	-8.87319
▁vend	-8.87514
▁bonnet	-8.87662
▁above	-8.87733
▁pelouse	-8.87735
▁surround	-8.88317
▁dance	-8.88536
▁corde	-8.88548
▁volleyball	-8.88556
▁entre	-8.88614
▁run	-8.88802
▁vest	-8.89248
▁fête	-8.8948
objectif	-8.89617
▁tie	-8.89705
▁stone	-8.89784
▁wave	-8.9022
▁équipe	-8.90393
▁zone	-8.91122
▁sport	-8.91254
▁station	-8.91366
▁snowy	-8.91383
▁marches	-8.91459
▁lot	-8.91644
▁balançoire	-8.9187
▁combinaison	-8.9187
aking	-8.92463
▁music	-8.92582
▁beside	-8.92758
▁backpack	-8.92803
▁worker	-8.92817
▁board	-8.93084
▁Th	-8.93387
▁coup	-8.93494
▁just	-8.93517
▁glace	-8.93543
▁uniforms	-8.94291
▁vague	-8.94399
▁objet	-8.94557
▁pole	-8.9465
rying	-8.9495
▁manger	-8.95382
▁allongé	-8.95747
▁crowded	-8.95752
▁smiles	-8.95812
▁métro	-8.96154
▁many	-8.96384
▁house	-8.96446
shirts	-8.96513
▁posent	-8.96677
▁adultes	-8.96734
▁b	-8.96954
▁bikini	-8.97049
▁chariot	-8.97051
▁conversation	-8.97066
▁toddler	-8.97074
▁gear	-8.97089
▁outdoors	-8.97555
▁Fi	-8.9767
▁traverse	-8.97766
▁frisbee	-8.97956
▁graffiti	-8.97962
▁adults	-8.98067
▁four	-8.98167
le	-8.9827
▁drinking	-8.98283
ball	-8.98759
▁parking	-8.9886
▁couleur	-8.98865
▁kid	-8.98906
▁arm	-8.99286
▁phone	-8.99447
mi	-8.99644
in	-8.99683
▁regarder	-8.99708
▁famille	-8.99765
▁bâton	-8.99784
intérieur	-9.00293
▁fruits	-9.00367
▁kick	-9.00474
▁tena	-9.00527
▁saut	-9.0066
▁sacs	-9.0068
▁forêt	-9.00683
▁cowboy	-9.00712
▁sort	-9.00759
▁oranges	-9.00891
▁parlent	-9.00974
▁quai	-9.01545
▁gathered	-9.01661
▁briques	-9.01751
ur	-9.02284
▁pieds	-9.02361
▁event	-9.02569
▁photos	-9.0262
▁hanging	-9.02704
▁chaussures	-9.02724
hair	-9.02767
▁attend	-9.03099
▁subway	-9.03485
▁bridge	-9.03489
▁African	-9.03495
▁colline	-9.03532
▁P	-9.03808
▁arbres	-9.04301
ch	-9.04332
▁family	-9.0444
▁arms	-9.0474
▁elle	-9.04879
▁flowers	-9.05186
▁verre	-9.05499
▁fire	-9.05515
▁preparing	-9.05521
▁object	-9.05535
▁g	-9.05587
▁passent	-9.05779
▁peint	-9.0586
▁away	-9.06309
▁sorte	-9.06402
▁rope	-9.06563
▁set	-9.0718
▁attempt	-9.07351
▁carreaux	-9.07354
▁sleeping	-9.07387
▁fontaine	-9.0743
▁prendre	-9.07589
▁steps	-9.07614
▁utilis	-9.07651
▁forest	-9.0769
aisant	-9.07999
▁like	-9.08163
▁take	-9.08265
▁habillée	-9.08286
▁cow	-9.08322
▁fountain	-9.08422
▁canapé	-9.08441
▁after	-9.08456
▁vieux	-9.0852
▁does	-9.08632
▁grill	-9.08658
▁fishing	-9.08718
te	-9.08743
▁ce	-9.0876
▁adult	-9.09148
▁Children	-9.09342
▁parade	-9.09363
▁surf	-9.09473
▁enneigée	-9.09801
▁monte	-9.10092
▁beautiful	-9.10304
▁guys	-9.10415
▁clean	-9.10417
▁tent	-9.107
▁casques	-9.10909
lors	-9.11444
▁descend	-9.11448
▁pente	-9.11451
▁asian	-9.11464
▁sun	-9.11565
i	-9.11952
x	-9.12231
▁parapluie	-9.12541
▁longs	-9.12673
▁pass	-9.12845
▁appear	-9.13007
▁jaunes	-9.13292
▁prepare	-9.13451
▁stairs	-9.13564
nnent	-9.1361
▁extérieur	-9.13775
▁pousse	-9.14171
▁skate	-9.14249
▁su	-9.14469
▁tous	-9.14494
▁shoes	-9.14884
▁pile	-9.15107
▁met	-9.15134
▁asiatiques	-9.15239
▁quelqu	-9.15306
▁c	-9.15382
est	-9.15455
▁vif	-9.15559
▁graffitis	-9.15565
▁couch	-9.1557
▁ensoleillée	-9.15616
▁shirtless	-9.15631
▁selling	-9.15796
▁jupe	-9.15798
▁cour	-9.15837
▁essay	-9.16247
▁slide	-9.16366
▁bruns	-9.16445
▁travail	-9.16522
▁café	-9.16632
▁barbe	-9.16705
nny	-9.16796
▁papier	-9.16843
cross	-9.16923
▁setting	-9.17231
▁glass	-9.17639
▁Some	-9.17713
▁quatre	-9.17784
▁rempli	-9.17889
▁sommet	-9.17891
▁attendant	-9.18028
▁noires	-9.18155
▁American	-9.18592
▁ta	-9.18784
▁bouche	-9.18845
▁racing	-9.18871
▁flag	-9.19059
▁rocks	-9.19411
▁marathon	-9.1965
▁pêche	-9.19669
▁someone	-9.19971
▁corner	-9.1999
▁loin	-9.20049
▁party	-9.20239
▁grosse	-9.20513
▁bet	-9.20779
▁drink	-9.20898
ont	-9.20961
▁both	-9.21094
▁balance	-9.21114
▁attraper	-9.21115
▁feu	-9.2112
▁uniforme	-9.21142
▁numéro	-9.21235
▁tall	-9.21319
▁animal	-9.21594
▁chairs	-9.21724
▁escalier	-9.21849
▁whi	-9.21854
ween	-9.22182
▁béton	-9.22187
▁attendent	-9.22324
▁nombreux	-9.2238
▁F	-9.22439
▁flower	-9.22552
▁pied	-9.22584
▁nombreuse	-9.2262
▁view	-9.23106
▁putt	-9.23294
▁bleues	-9.23306
▁panneau	-9.23327
▁genoux	-9.2334
▁plastique	-9.23341
▁equipment	-9.23342
▁ladies	-9.23357
▁frapper	-9.23438
▁have	-9.23444
▁laughing	-9.23468
▁roller	-9.23503
▁ramp	-9.23503
▁beau	-9.23503
▁computer	-9.23594
▁clown	-9.23594
▁ouvrier	-9.23759
▁adulte	-9.23797
▁donne	-9.23932
▁fish	-9.24017
▁pleine	-9.24324
▁try	-9.24436
▁trail	-9.24448
▁bureau	-9.24495
▁toit	-9.24989
aged	-9.25006
▁poses	-9.25108
▁kayak	-9.25153
etting	-9.25551
arrière	-9.25601
▁proximité	-9.2568
▁arts	-9.25695
▁entouré	-9.25853
▁cyclistes	-9.25975
▁wood	-9.26101
▁nus	-9.26212
tting	-9.26242
▁sans	-9.26263
▁clair	-9.26295
▁passant	-9.26318
▁robes	-9.26372
▁sweatshirt	-9.26407
▁plastic	-9.26869
▁playground	-9.2688
▁dock	-9.27022
▁tas	-9.27159
âge	-9.27234
▁dansent	-9.27272
▁lance	-9.27554
▁bath	-9.27644
▁golf	-9.27706
▁woods	-9.27815
▁vêtues	-9.27849
▁concrete	-9.28075
▁cross	-9.28191
▁attire	-9.28242
▁ligne	-9.28415
▁scooter	-9.28465
▁reach	-9.28498
▁hit	-9.28997
▁journal	-9.29292
▁winter	-9.29293
▁yard	-9.29453
▁pictures	-9.29552
▁pancarte	-9.29621
▁vue	-9.29638
▁posant	-9.29799
an	-9.29987
▁lisant	-9.30006
▁rain	-9.30284
apprête	-9.30321
▁v	-9.30344
▁drapeau	-9.3053
▁midair	-9.30551
▁spectacle	-9.30607
▁distance	-9.30611
aux	-9.30696
▁feuilles	-9.30813
▁belle	-9.31284
▁but	-9.31502
o	-9.31978
▁number	-9.32021
▁rochers	-9.32051
▁skirt	-9.32148
▁airs	-9.32539
▁ciel	-9.32548
▁tables	-9.32645
▁Quelqu	-9.32648
▁mère	-9.33222
▁coin	-9.33252
▁No	-9.33324
▁microscope	-9.3341
▁métallique	-9.33417
hiver	-9.33827
▁montagnes	-9.33839
▁sautent	-9.34151
▁défilé	-9.34323
▁sécurité	-9.34325
ting	-9.34386
▁tien	-9.34598
▁fréquentée	-9.34681
▁dort	-9.3469
▁yeux	-9.35082
▁promène	-9.35479
▁no	-9.35585
▁tunnel	-9.35623
▁what	-9.35658
▁seated	-9.35696
w	-9.35753
▁lancer	-9.35802
▁mangeant	-9.35845
▁chaises	-9.35846
▁reads	-9.35986
▁repas	-9.3605
▁foncés	-9.36418
▁sauter	-9.36432
▁avant	-9.36494
king	-9.36571
▁chef	-9.36572
▁maillots	-9.36635
▁escalade	-9.36712
équipe	-9.36818
▁sourient	-9.36946
▁cream	-9.36952
▁left	-9.36955
▁tapis	-9.3697
▁barbu	-9.36973
▁sky	-9.36984
▁événement	-9.37118
▁écrit	-9.37229
▁vendeur	-9.37311
▁fauteuil	-9.37364
▁bière	-9.37369
▁nombre	-9.37623
▁beer	-9.37656
▁pilote	-9.37745
▁classe	-9.378
▁moyen	-9.37959
▁rodéo	-9.38269
▁motocross	-9.38295
▁bikes	-9.38322
▁chapeaux	-9.3835
▁cooking	-9.38414
ier	-9.3863
▁kneel	-9.38696
▁ordinateur	-9.38753
▁rider	-9.38927
▁do	-9.3895
▁vieille	-9.38963
▁works	-9.39335
ittle	-9.3936
▁wear	-9.3948
▁cliff	-9.3962
▁sentier	-9.39624
▁smoking	-9.39677
▁Boy	-9.39689
▁where	-9.39794
▁home	-9.39985
▁sculpture	-9.40081
▁fruit	-9.40087
c	-9.40189
puis	-9.40414
▁comme	-9.40819
▁B	-9.40907
ying	-9.40969
▁pick	-9.40983
▁blouse	-9.41249
▁vests	-9.41362
▁panier	-9.41471
▁school	-9.41487
▁ont	-9.41495
▁bags	-9.41524
▁glisse	-9.41712
▁bed	-9.41924
▁plate	-9.42293
▁box	-9.42361
▁Group	-9.42382
▁toboggan	-9.42382
▁compétition	-9.42384
▁edge	-9.42487
▁art	-9.42775
▁snowboarder	-9.42864
▁uniformes	-9.4292
▁plai	-9.42946
▁make	-9.43303
▁Frisbee	-9.43789
▁légumes	-9.43839
▁quelques	-9.43971
▁tablier	-9.44289
▁crossing	-9.4433
▁danse	-9.4441
▁frappe	-9.44442
▁voitures	-9.44608
▁gauche	-9.45079
▁scarf	-9.45232
▁paysage	-9.45306
▁right	-9.45699
▁jersey	-9.45757
▁cup	-9.46136
▁mountains	-9.46456
▁Women	-9.46665
▁trampoline	-9.46669
▁nearby	-9.46694
arbres	-9.46813
▁buildings	-9.47082
▁stop	-9.4711
▁apron	-9.47214
ers	-9.47324
▁snowboard	-9.47703
▁vélos	-9.47721
▁cutt	-9.47772
▁buvant	-9.48139
▁chantant	-9.48168
▁driving	-9.48211
▁brune	-9.48227
▁cours	-9.48335
▁jardin	-9.48624
▁skateur	-9.48724
▁fix	-9.48732
▁surfer	-9.48823
man	-9.49018
se	-9.49296
▁mother	-9.49669
▁leaves	-9.49676
▁pluie	-9.4974
▁barbecue	-9.49852
▁blonds	-9.49898
▁shore	-9.4993
ring	-9.50128
▁friends	-9.50162
▁bottle	-9.50237
▁display	-9.50267
▁smile	-9.50318
▁door	-9.50385
▁skateboarder	-9.50492
▁part	-9.50666
ement	-9.50691
▁filled	-9.50857
▁hot	-9.50975
▁prépar	-9.51101
▁morceau	-9.51129
▁couleurs	-9.51159
▁boots	-9.5116
▁bottes	-9.51195
▁bien	-9.51214
▁horses	-9.51246
▁star	-9.5125
▁côte	-9.51359
▁gants	-9.51403
▁parked	-9.51748
▁rocheuse	-9.51749
▁shovel	-9.51767
▁véhicule	-9.51772
▁doigt	-9.51773
▁vendor	-9.51775
▁net	-9.52216
▁Person	-9.52311
▁eux	-9.52312
▁artiste	-9.52603
▁dansant	-9.52613
▁goggles	-9.52695
▁drapeaux	-9.52756
▁battent	-9.52807
▁th	-9.5291
his	-9.53054
▁bowl	-9.53075
▁longue	-9.53098
▁falaise	-9.53245
▁caméra	-9.53298
▁vehicle	-9.53334
▁roulant	-9.53374
▁colorés	-9.53405
▁dame	-9.53556
▁bull	-9.54018
▁time	-9.54079
▁fe	-9.54157
▁peinture	-9.54255
▁poteau	-9.54305
▁painted	-9.54439
▁Si	-9.54615
boy	-9.54691
▁produits	-9.54742
▁drums	-9.54788
▁shot	-9.54894
▁talks	-9.5502
▁habillés	-9.55051
▁âgées	-9.55515
▁foncé	-9.55518
▁coffee	-9.55833
▁jogging	-9.55835
▁ballons	-9.55893
▁flying	-9.56076
id	-9.56103
▁rocky	-9.5625
▁rail	-9.56251
▁eyes	-9.56256
▁snowboardeur	-9.56481
▁newspaper	-9.56526
▁bouteille	-9.56534
▁grise	-9.56734
▁cars	-9.56871
▁dresses	-9.57208
▁carrie	-9.57225
▁safety	-9.57443
▁gentleman	-9.57446
▁bunch	-9.57455
▁paint	-9.57456
▁roof	-9.57459
▁membre	-9.57464
▁rassemblent	-9.57486
▁gather	-9.57568
▁surface	-9.57612
▁jeux	-9.57737
▁Old	-9.58142
▁surfeur	-9.58177
▁bucket	-9.5818
▁swinging	-9.58353
▁verts	-9.585
▁m	-9.58572
▁flags	-9.5875
attraper	-9.58998
▁couvert	-9.59014
▁sports	-9.5908
▁meal	-9.59107
▁waves	-9.59122
▁practicing	-9.59125
▁spectators	-9.5913
▁centre	-9.59197
▁martiaux	-9.59233
▁bicyclist	-9.59238
▁com	-9.59278
▁cake	-9.59351
▁mange	-9.59355
▁gloves	-9.59363
▁younger	-9.59426
▁essaie	-9.59732
▁ladder	-9.59788
▁policier	-9.59845
▁même	-9.59923
▁penche	-9.60028
▁break	-9.60053
out	-9.60087
age	-9.60146
▁il	-9.6016
▁tour	-9.60476
▁biker	-9.60596
▁giv	-9.60747
▁empty	-9.60748
▁competition	-9.60752
▁festival	-9.60752
▁different	-9.60765
▁listening	-9.60833
▁dur	-9.60939
▁temps	-9.60946
▁wait	-9.61004
▁examine	-9.61115
▁parler	-9.61127
▁musiciens	-9.61188
▁forme	-9.61201
art	-9.61211
▁blanket	-9.61526
▁masque	-9.6154
▁boule	-9.61559
▁vitrine	-9.61562
▁nage	-9.61595
▁turn	-9.61869
▁sale	-9.61962
▁canne	-9.62025
que	-9.62147
et	-9.62309
▁certain	-9.62444
▁chevaux	-9.62452
▁capuche	-9.62457
▁poussette	-9.62469
▁lève	-9.62529
▁scene	-9.62617
▁coupe	-9.62693
▁check	-9.62694
▁items	-9.62698
▁peu	-9.62744
▁can	-9.62922
uses	-9.63242
▁couverture	-9.63255
▁balloon	-9.63278
▁port	-9.63313
▁mask	-9.63338
▁M	-9.63342
ée	-9.63433
▁fils	-9.63588
▁seau	-9.63918
▁desk	-9.64118
▁audience	-9.64168
▁chantier	-9.64169
▁lawn	-9.64229
▁mangent	-9.64385
▁lire	-9.64586
▁ma	-9.64841
entre	-9.64855
▁pavée	-9.64895
▁afro	-9.65045
▁skateboarding	-9.65074
▁put	-9.65377
▁class	-9.65449
▁railing	-9.65493
▁pot	-9.65504
arious	-9.65608
▁jackets	-9.65824
▁rodeo	-9.65922
▁softball	-9.65924
▁Someone	-9.65932
▁Indian	-9.65951
▁onlookers	-9.65976
▁pause	-9.66022
▁among	-9.66064
▁père	-9.66117
▁étendue	-9.66176
▁bâtiments	-9.66233
▁leaps	-9.66607
▁bat	-9.66753
▁collier	-9.6677
▁Girl	-9.66788
▁traversant	-9.66819
▁filet	-9.6691
▁grands	-9.6695
▁longues	-9.66971
▁courses	-9.66979
▁Beau	-9.6706
▁cut	-9.67078
▁ouverte	-9.67113
▁joueuse	-9.67325
▁drinks	-9.67365
▁lieu	-9.67461
▁roses	-9.67664
▁mett	-9.67675
▁slid	-9.6772
▁espace	-9.67765
▁échelle	-9.67947
▁vegetables	-9.67968
▁chas	-9.68094
▁gathering	-9.68167
▁re	-9.68307
▁obstacle	-9.68312
▁flip	-9.68489
▁surfboard	-9.6856
▁saxophone	-9.68568
▁tattoo	-9.68612
▁skieur	-9.68657
▁pointing	-9.68761
▁bicycles	-9.68791
▁type	-9.69015
▁adolescent	-9.69255
▁petites	-9.69305
ieurs	-9.69331
▁New	-9.69463
▁premier	-9.69525
▁matériel	-9.69526
▁facing	-9.6961
▁feet	-9.6964
▁collar	-9.69772
▁wet	-9.69794
▁vertes	-9.69877
▁cement	-9.69878
fore	-9.69937
▁bulles	-9.69938
▁manches	-9.70121
▁platform	-9.70346
▁ge	-9.70399
▁new	-9.7047
▁poisson	-9.70479
de	-9.70493
▁help	-9.70494
▁bird	-9.70508
ix	-9.70875
▁photographe	-9.71024
▁silver	-9.71375
▁rivage	-9.71375
▁gold	-9.71377
▁tradition	-9.71377
▁wedding	-9.71381
▁batterie	-9.71385
▁competing	-9.71406
▁speaking	-9.71658
▁descendant	-9.71844
▁droite	-9.71989
▁laisse	-9.72049
▁skis	-9.7207
▁remplie	-9.72231
▁purse	-9.72392
▁business	-9.72432
▁sombre	-9.72481
▁martia	-9.7262
▁skier	-9.72711
▁âgés	-9.72994
tirant	-9.73021
▁pas	-9.73168
▁gâteau	-9.73247
▁piano	-9.7326
▁hula	-9.73262
▁camouflage	-9.73265
▁classroom	-9.73265
▁performance	-9.73269
▁salon	-9.73286
▁counter	-9.73294
▁différentes	-9.73304
▁discutent	-9.73305
▁bride	-9.73416
▁huge	-9.73573
▁rayée	-9.73577
▁suits	-9.73583
▁mer	-9.7363
▁country	-9.73706
▁wash	-9.73849
▁pompiers	-9.73859
▁podium	-9.74153
▁helmets	-9.74627
elles	-9.74833
ette	-9.74915
▁recouverte	-9.75104
▁vagues	-9.75253
▁rugby	-9.7555
▁students	-9.7557
▁lift	-9.75698
▁sings	-9.75767
▁taille	-9.75808
▁climbs	-9.75949
▁surfing	-9.76008
▁there	-9.76016
▁participe	-9.76077
▁hors	-9.76152
▁cascade	-9.76189
▁direction	-9.76266
▁violette	-9.76276
▁teams	-9.7639
çant	-9.76399
▁repose	-9.76413
▁immeuble	-9.76484
▁montr	-9.76606
▁allongée	-9.76803
▁peluche	-9.77137
▁mirror	-9.77145
▁foulard	-9.77147
▁military	-9.7715
▁alley	-9.77316
▁roll	-9.77339
▁kissing	-9.77392
▁jet	-9.77731
▁boissons	-9.78006
▁musical	-9.78088
▁inspect	-9.78131
▁stroller	-9.78228
▁équilibre	-9.78466
▁marcher	-9.78512
▁taureau	-9.79127
▁violon	-9.79139
▁terrasse	-9.79146
▁violin	-9.79147
▁walkway	-9.79165
▁nettoie	-9.79175
▁writing	-9.79193
▁moment	-9.79203
▁screen	-9.79238
▁coucher	-9.79281
▁cinq	-9.79293
▁six	-9.79391
▁écharpe	-9.79415
▁fighting	-9.7953
▁traverser	-9.79603
▁same	-9.79738
▁talk	-9.79759
▁leap	-9.79855
▁comptoir	-9.80142
▁observe	-9.80261
▁shoulder	-9.80279
▁animée	-9.80514
▁tape	-9.80514
▁elles	-9.80591
▁artist	-9.80903
▁position	-9.80966
▁lap	-9.81028
▁chauve	-9.81186
▁sunset	-9.81187
▁recouvert	-9.81277
▁Ce	-9.81395
▁boue	-9.81403
▁clients	-9.81455
▁tableau	-9.81515
▁pelle	-9.81577
▁amis	-9.81603
▁employé	-9.8202
▁electric	-9.82045
▁runner	-9.82357
▁boisson	-9.82414
▁waits	-9.82461
▁so	-9.82875
▁pre	-9.82934
▁h	-9.82966
▁attrape	-9.83051
▁coloré	-9.83158
▁roule	-9.83226
▁barefoot	-9.8327
▁mariage	-9.8327
▁affiche	-9.83284
up	-9.8329
▁waving	-9.83335
▁gym	-9.83381
▁tasse	-9.84224
▁policiers	-9.84416
▁écran	-9.84967
ans	-9.85132
▁close	-9.85204
▁randonnée	-9.85397
▁club	-9.85397
▁rousse	-9.85398
▁ciment	-9.85407
▁row	-9.85517
▁wheel	-9.85524
▁females	-9.85592
▁jette	-9.85898
▁spray	-9.85937
▁vole	-9.85998
▁mariée	-9.8617
escalade	-9.86189
top	-9.86404
▁profite	-9.86523
▁brandi	-9.86563
▁transport	-9.86639
▁cravate	-9.86675
▁avoir	-9.86711
▁officer	-9.86753
▁seul	-9.86786
▁conduit	-9.86935
▁In	-9.87299
▁gi	-9.87566
▁promenant	-9.87585
▁urban	-9.87631
▁father	-9.87644
▁volley	-9.87689
▁signs	-9.877
▁rassemblées	-9.87713
▁says	-9.87757
▁cordes	-9.87784
▁fond	-9.87821
▁blowing	-9.87894
▁voie	-9.87982
▁York	-9.88005
▁bubbles	-9.88024
▁Cet	-9.88043
▁outfits	-9.88106
▁équipes	-9.88202
▁effectu	-9.88242
▁touche	-9.8832
▁cuir	-9.88705
pom	-9.88759
▁U	-9.88819
▁électrique	-9.88848
▁coureur	-9.88902
▁va	-9.88969
▁sell	-9.89123
▁profit	-9.89318
▁dents	-9.89334
▁seen	-9.89415
▁bald	-9.89561
▁chemis	-9.89605
▁vive	-9.89757
▁garage	-9.89799
▁happy	-9.89807
▁leather	-9.89836
▁meat	-9.89856
▁life	-9.89879
▁hole	-9.89961
▁skating	-9.90238
▁couché	-9.90249
▁examin	-9.90285
▁surfe	-9.90447
▁coureurs	-9.90732
▁makes	-9.90747
▁trou	-9.90751
▁O	-9.90766
▁grimpe	-9.90922
▁balloons	-9.90966
▁leg	-9.90985
▁miroir	-9.91054
▁swim	-9.91117
▁rit	-9.91149
▁escalator	-9.91384
▁chat	-9.91487
board	-9.91579
▁métal	-9.91951
▁hang	-9.92026
▁passage	-9.92034
▁jockey	-9.92062
▁Construction	-9.92066
▁foreground	-9.92066
▁site	-9.92078
▁protection	-9.92113
ous	-9.92128
▁brightly	-9.92209
▁alone	-9.92286
▁five	-9.9242
▁desert	-9.92498
▁helping	-9.92545
▁musicians	-9.92559
▁paroi	-9.92708
▁lights	-9.92922
▁local	-9.93079
▁hoop	-9.9346
▁magazine	-9.93475
▁motard	-9.93476
▁effectue	-9.93747
▁streets	-9.93783
▁mud	-9.93879
▁image	-9.94207
▁surplomb	-9.94258
▁jus	-9.94348
▁monsieur	-9.94389
▁endormi	-9.9439
▁headphones	-9.94408
▁asleep	-9.9442
▁canoe	-9.94464
▁suspendu	-9.94475
▁goal	-9.94512
▁float	-9.94517
▁well	-9.9455
ive	-9.94571
▁oiseau	-9.94777
▁give	-9.9486
▁fume	-9.949
▁umbrellas	-9.94981
▁Quelque	-9.95116
ère	-9.9512
▁jouets	-9.95298
▁legs	-9.95325
▁rest	-9.95478
▁made	-9.95556
ter	-9.95564
m	-9.95702
▁wagon	-9.95761
▁n	-9.95926
▁bea	-9.96098
▁fl	-9.96498
▁photograph	-9.96596
▁avion	-9.96644
▁office	-9.96701
tries	-9.9673
▁prairie	-9.96768
▁stadium	-9.96768
▁viande	-9.96768
▁promenade	-9.9677
▁discutant	-9.96771
▁brush	-9.96777
▁doorway	-9.96788
▁écouteurs	-9.96812
▁sandals	-9.96865
▁stade	-9.96879
ng	-9.97096
▁leash	-9.97126
▁danseuse	-9.97163
▁drive	-9.97259
▁diving	-9.97453
▁équipement	-9.97524
▁pom	-9.97736
▁ne	-9.97764
▁bo	-9.97839
or	-9.98228
▁plant	-9.98528
▁manège	-9.99206
▁accordion	-9.99208
▁stuff	-9.99209
▁rangée	-9.99221
▁projet	-9.99223
▁video	-9.99251
▁profonde	-9.99268
▁sandales	-9.99286
▁multicolored	-9.99351
▁falling	-9.99578
▁sh	-9.99597
▁pierres	-9.99626
▁tube	-9.99646
▁swings	-9.99788
▁mat	-9.99872
▁sticks	-9.99882
▁souriante	-10.0003
▁officers	-10.0024
▁orchestre	-10.0031
▁oriental	-10.0052
▁désert	-10.0054
▁speak	-10.0065
▁laptop	-10.0079
▁drawing	-10.008
▁photographer	-10.0089
▁way	-10.0098
▁teenage	-10.016
▁kaki	-10.017
▁church	-10.0171
▁shallow	-10.0171
▁traffic	-10.0171
▁batte	-10.018
▁tourne	-10.0194
▁Worker	-10.0195
▁ruelle	-10.0203
petit	-10.0212
arbre	-10.0217
▁cat	-10.0235
▁épaules	-10.0235
▁faces	-10.0237
▁cou	-10.0249
▁w	-10.0253
▁ba	-10.0276
▁climb	-10.0302
ombre	-10.0302
▁cano	-10.0309
▁skiing	-10.0331
▁vide	-10.0335
▁fun	-10.0343
▁toys	-10.0374
▁plonge	-10.042
▁fa	-10.0423
▁digging	-10.0427
▁quartier	-10.0427
▁below	-10.0428
▁heads	-10.0438
▁pays	-10.0449
▁garden	-10.0468
▁sled	-10.0471
▁hammer	-10.0475
▁pond	-10.0478
▁plantes	-10.0479
▁barre	-10.0483
ayant	-10.0497
▁project	-10.0515
▁drum	-10.0545
▁brosse	-10.059
▁mouvement	-10.0598
▁raquette	-10.0598
ish	-10.06
▁signe	-10.0603
▁barrière	-10.0613
▁friend	-10.0625
▁action	-10.0642
▁entourée	-10.0653
▁vin	-10.0653
▁village	-10.069
▁silhouette	-10.069
▁laboratoire	-10.069
▁hoodie	-10.0691
▁hugging	-10.0692
aving	-10.0692
▁représentant	-10.0693
▁tuyau	-10.0697
▁upside	-10.0699
▁brunette	-10.0699
▁dreadlocks	-10.0701
▁van	-10.0701
▁taxi	-10.0708
▁relaxing	-10.0712
▁peut	-10.0716
▁vestes	-10.0725
▁réunis	-10.0733
▁pouss	-10.0749
▁mural	-10.0752
▁objets	-10.0758
qu	-10.0759
▁fans	-10.076
éloigne	-10.0774
au	-10.0814
▁penché	-10.0827
▁includ	-10.0857
▁divers	-10.0859
▁block	-10.0863
▁tronc	-10.0866
▁stunt	-10.0867
▁multicolore	-10.0868
▁participant	-10.0884
▁dé	-10.0885
ding	-10.0893
▁endroit	-10.0896
eurs	-10.0905
enfant	-10.0908
▁cloud	-10.0914
▁sandwich	-10.0944
▁BM	-10.0959
▁virage	-10.096
▁poubelle	-10.096
▁sauvetage	-10.096
▁Christmas	-10.096
▁télescope	-10.096
▁Chinese	-10.0961
▁combat	-10.0962
▁assiette	-10.0968
▁golden	-10.0971
▁tir	-10.0974
▁sweeping	-10.0977
▁sleeps	-10.0981
aide	-10.0983
▁énorme	-10.0985
▁courir	-10.099
▁move	-10.0998
k	-10.1005
▁start	-10.1029
▁dancers	-10.1032
▁cafe	-10.1035
▁ét	-10.1049
▁bordée	-10.1059
▁accroupi	-10.1065
▁males	-10.1067
hiking	-10.1115
A	-10.1138
▁singer	-10.1145
▁parachute	-10.1146
▁boîte	-10.1151
▁escalad	-10.1153
▁caisse	-10.1155
▁courts	-10.1165
▁daughter	-10.117
▁string	-10.1184
arts	-10.1193
▁blow	-10.1193
▁dessin	-10.1228
▁bâtons	-10.1231
▁Guy	-10.1237
▁karaté	-10.1238
▁sieste	-10.1238
▁telescope	-10.1238
▁teeth	-10.1238
▁tissu	-10.1239
▁patio	-10.1239
▁cadre	-10.1239
▁fumant	-10.124
▁flies	-10.1241
▁cérémonie	-10.1241
▁ruban	-10.1241
▁conversing	-10.1242
▁batteur	-10.1243
▁basketteur	-10.1246
▁hose	-10.1249
▁ruisseau	-10.125
▁vendre	-10.1254
ucoup	-10.1259
▁quad	-10.1272
▁trunks	-10.1273
▁nageant	-10.1281
▁travailler	-10.1288
▁resting	-10.1296
▁passes	-10.1297
▁colorée	-10.1302
▁points	-10.1321
ids	-10.1322
▁plants	-10.1336
▁allée	-10.1369
▁agent	-10.138
▁balustrade	-10.1415
▁produit	-10.1437
▁jambe	-10.1449
▁lone	-10.1466
▁ring	-10.147
▁adolescents	-10.1473
▁pique	-10.1498
▁pier	-10.1522
▁studio	-10.1523
▁Black	-10.1524
▁cricket	-10.1524
ty	-10.1524
▁nettoyant	-10.1524
▁underneath	-10.1524
▁karate	-10.1525
▁racket	-10.1525
▁façon	-10.1525
▁wrestling	-10.1526
▁cold	-10.1537
▁Voic	-10.154
▁splashing	-10.154
▁remorque	-10.154
▁intersection	-10.1543
▁town	-10.1555
▁promènent	-10.1556
▁held	-10.157
▁bol	-10.1575
ure	-10.1576
▁shoe	-10.158
ie	-10.1581
▁eat	-10.1626
ge	-10.1648
▁mid	-10.1678
▁étudiants	-10.1687
▁stack	-10.1701
▁En	-10.1724
▁how	-10.1728
américain	-10.1739
▁escaliers	-10.1757
▁vi	-10.1772
▁commercial	-10.179
ième	-10.1808
▁stroll	-10.1811
▁straw	-10.1812
▁picnic	-10.1818
▁soirée	-10.1818
▁campagne	-10.1818
▁solitaire	-10.1818
▁themselves	-10.1818
▁roulettes	-10.1818
▁curly	-10.1818
▁coats	-10.1818
▁dinner	-10.182
▁gymnase	-10.1822
▁paille	-10.1824
▁hall	-10.183
▁motifs	-10.1836
ez	-10.1838
▁enneigé	-10.186
▁gate	-10.186
▁cercle	-10.1867
▁cyclist	-10.1879
▁seem	-10.1888
▁balaie	-10.1893
▁rient	-10.1893
▁piétons	-10.1898
ation	-10.1913
▁cloth	-10.1915
▁card	-10.1915
lying	-10.194
▁seule	-10.1941
▁cane	-10.1946
▁voir	-10.1948
▁shoulders	-10.1951
▁style	-10.1969
▁G	-10.1972
▁partage	-10.1978
▁déplace	-10.1979
▁chinois	-10.1989
forme	-10.1992
▁tend	-10.2
▁gardien	-10.2011
▁lumière	-10.2029
▁hiker	-10.2034
▁vol	-10.204
▁roue	-10.2047
▁kiss	-10.2048
arrête	-10.207
▁toute	-10.2081
accordéon	-10.2096
▁dirige	-10.2104
▁stream	-10.2109
eaux	-10.2114
▁chase	-10.2118
ion	-10.212
▁façade	-10.2121
▁carnival	-10.2121
▁wetsuit	-10.2121
▁crosswalk	-10.2121
▁kind	-10.2121
▁fresque	-10.2122
▁produce	-10.2122
▁heavy	-10.2122
▁makeup	-10.2123
▁voit	-10.213
▁partie	-10.2139
appuie	-10.2139
▁crying	-10.214
▁nez	-10.2141
▁descendent	-10.2144
▁wooded	-10.2145
us	-10.2155
▁roux	-10.216
▁formal	-10.216
▁voile	-10.2161
▁co	-10.2161
▁couper	-10.2162
▁individuals	-10.2179
▁taken	-10.2198
▁deep	-10.2204
▁lumières	-10.2213
▁pla	-10.2215
▁riant	-10.2228
▁bondée	-10.2229
▁knee	-10.2229
▁colorées	-10.2242
▁not	-10.2247
▁gymnaste	-10.2267
▁infant	-10.2295
▁doigts	-10.2303
▁mix	-10.2319
ordinateur	-10.2321
▁marié	-10.2324
▁gonflable	-10.2338
▁parasol	-10.234
▁militaire	-10.2342
▁nose	-10.2353
th	-10.2362
▁performer	-10.2365
▁cherche	-10.2366
f	-10.2374
▁slope	-10.2377
▁E	-10.2393
▁aide	-10.2407
▁oppos	-10.2419
▁trash	-10.2433
▁jungle	-10.2433
eur	-10.2433
▁professional	-10.2434
▁center	-10.2434
▁discussion	-10.2435
▁nice	-10.2436
▁balanc	-10.2437
▁plat	-10.2438
▁lunch	-10.2456
▁sewing	-10.2458
▁roulent	-10.2465
▁covering	-10.2469
▁tricks	-10.2472
▁pigeons	-10.2473
▁queue	-10.2474
▁members	-10.2479
▁driver	-10.2481
▁fall	-10.2483
▁closed	-10.2483
▁bout	-10.2485
▁pe	-10.2486
▁Dog	-10.2503
▁finish	-10.2505
▁soldats	-10.2508
▁lab	-10.2513
▁chevauche	-10.2535
cette	-10.2546
at	-10.2547
▁mov	-10.256
▁nouveau	-10.2565
▁practice	-10.2579
▁têtes	-10.2603
▁ch	-10.2624
▁patient	-10.2639
▁balcon	-10.2641
▁bondé	-10.2642
▁urbain	-10.2642
▁button	-10.2647
▁gare	-10.2649
▁baskets	-10.2658
▁square	-10.2659
▁adverse	-10.2663
▁booth	-10.2664
▁pompier	-10.2665
▁randonneur	-10.2665
▁hauts	-10.2666
▁gun	-10.2669
▁circle	-10.2675
▁répare	-10.2677
▁log	-10.2684
tant	-10.2689
▁R	-10.269
▁patin	-10.2696
ndis	-10.2701
▁fight	-10.2709
▁pin	-10.2717
▁guitariste	-10.2723
▁gril	-10.2728
nique	-10.2738
▁écoute	-10.275
▁marteau	-10.2755
▁himself	-10.2756
▁third	-10.2756
▁achète	-10.2758
▁lanceur	-10.2761
▁derby	-10.2762
▁speed	-10.2764
▁balcony	-10.2764
▁manteaux	-10.2772
▁jetée	-10.2775
▁montent	-10.2804
▁dances	-10.2805
avant	-10.2808
▁souffle	-10.283
▁print	-10.2831
▁opening	-10.2838
▁randonneurs	-10.2848
▁église	-10.2855
▁jambes	-10.287
▁prêt	-10.2893
▁pois	-10.2895
▁ressemble	-10.2913
▁pavé	-10.2948
▁sourire	-10.2974
▁vache	-10.2993
▁hautes	-10.2997
▁athlete	-10.2997
▁device	-10.3005
▁neck	-10.3009
▁indoor	-10.3017
▁shav	-10.3031
▁eye	-10.3081
▁balls	-10.3081
▁intérieur	-10.3082
▁tabouret	-10.3089
▁staircase	-10.3089
▁monticule	-10.3089
▁travaux	-10.3089
▁supermarché	-10.3089
▁monde	-10.3089
▁bagages	-10.3091
▁rassemblés	-10.3096
▁parcours	-10.3096
▁poutre	-10.3099
▁écoutant	-10.31
▁langue	-10.31
ny	-10.3109
▁camping	-10.3127
▁chanteur	-10.3128
▁traditionnels	-10.3138
▁montant	-10.3139
▁deck	-10.3147
▁boxes	-10.3155
▁plateau	-10.316
▁cha	-10.3167
▁vie	-10.3167
▁indienne	-10.3186
onto	-10.3187
▁appuyé	-10.3196
▁frapp	-10.3217
▁most	-10.3221
▁repair	-10.3229
g	-10.3252
▁gymnast	-10.327
▁perche	-10.3278
▁pantalons	-10.3282
▁end	-10.3291
▁grind	-10.3293
onnant	-10.331
▁piéton	-10.3337
▁use	-10.3341
▁tatouage	-10.3342
▁poster	-10.3346
▁sheet	-10.335
▁musicien	-10.3352
▁chefs	-10.3375
▁produis	-10.3377
▁frame	-10.342
covered	-10.3423
▁film	-10.3433
▁salto	-10.3433
▁couloir	-10.3434
▁grocery	-10.3434
▁garb	-10.3434
▁publique	-10.3434
▁gentlemen	-10.3434
▁puddle	-10.3434
▁circulation	-10.3434
▁fresh	-10.3434
▁heureux	-10.3437
▁fallen	-10.3441
less	-10.3458
▁e	-10.3462
z	-10.3466
▁direct	-10.3472
▁overalls	-10.3475
semblent	-10.3476
▁couverte	-10.3488
▁chantent	-10.35
▁paved	-10.3528
▁bon	-10.3535
▁livres	-10.3546
▁blocks	-10.3549
▁couvre	-10.3549
▁swims	-10.3575
▁accroché	-10.3596
▁balai	-10.3598
▁J	-10.3615
▁pain	-10.3619
urs	-10.3656
▁porch	-10.3668
▁admir	-10.3668
▁arrêt	-10.367
▁post	-10.3676
▁waterfall	-10.3681
▁fair	-10.3682
▁pitcher	-10.3697
▁cavalier	-10.3698
▁guard	-10.3699
▁conduis	-10.3713
▁carton	-10.3734
réparer	-10.3739
▁dancer	-10.3756
ar	-10.3766
▁travel	-10.3767
▁I	-10.3771
mall	-10.3774
▁haute	-10.3775
▁épaule	-10.3782
▁steep	-10.3783
▁palm	-10.3788
▁curb	-10.3789
▁vidéo	-10.3789
▁laundry	-10.3791
▁salopette	-10.3791
▁coté	-10.3792
▁gamin	-10.3792
▁airplane	-10.3792
▁passerelle	-10.3793
affrontent	-10.3795
▁dorm	-10.3798
▁flight	-10.38
▁luge	-10.3803
▁ledge	-10.3806
▁cape	-10.3807
▁professionnelle	-10.3816
▁round	-10.3816
▁étang	-10.3817
▁stool	-10.3818
ight	-10.3827
▁load	-10.3832
▁customers	-10.3834
▁comment	-10.3837
▁opposi	-10.3843
▁fingers	-10.3846
▁marching	-10.385
▁climber	-10.3853
▁lay	-10.3855
▁pitch	-10.386
▁jour	-10.3874
ce	-10.3878
▁teenagers	-10.3881
▁militaires	-10.3896
▁hikers	-10.3898
▁tombe	-10.3901
▁books	-10.3916
▁peau	-10.3929
▁nature	-10.3963
▁birds	-10.3966
▁chain	-10.4003
▁kicks	-10.4008
▁foncée	-10.4021
▁mouillé	-10.404
▁plaque	-10.4049
men	-10.4062
▁khaki	-10.4066
▁rollers	-10.4076
▁ouvre	-10.4081
▁teenager	-10.4083
appareil	-10.409
▁chemises	-10.4092
▁athlète	-10.4093
▁volant	-10.4096
▁pipe	-10.4097
▁present	-10.4105
▁machines	-10.4106
▁parapluies	-10.4111
▁peign	-10.4125
▁clear	-10.413
▁câlin	-10.414
▁cadeau	-10.4158
▁VTT	-10.4159
▁pyjama	-10.4159
▁fabric	-10.4159
▁imposant	-10.4159
▁denim	-10.4159
▁bandana	-10.416
▁backyard	-10.416
▁chaussette	-10.416
▁flaque	-10.416
▁cuisinier	-10.4161
▁paddling	-10.4162
▁Here	-10.4165
▁humide	-10.4166
▁attached	-10.4168
amusent	-10.4169
▁éclaboussures	-10.4175
▁evening	-10.4175
▁pattes	-10.4179
▁touristes	-10.4192
▁shooting	-10.4198
▁arena	-10.4199
▁tee	-10.4215
▁tracks	-10.4249
▁bend	-10.4272
▁colors	-10.4278
▁tenir	-10.4278
▁pr	-10.4286
▁lies	-10.4289
ssant	-10.4294
▁jolie	-10.431
▁laugh	-10.4322
▁camp	-10.4332
és	-10.4344
sant	-10.4345
▁gliss	-10.4352
▁ship	-10.4356
▁crouche	-10.4357
▁shoot	-10.4365
▁nap	-10.4405
▁windows	-10.4407
▁raft	-10.4408
▁chevauch	-10.4431
▁lasso	-10.4435
▁tongue	-10.4437
▁mound	-10.4439
▁chambre	-10.444
▁keyboard	-10.444
▁rambarde	-10.4444
▁serviette	-10.4447
▁wheelchair	-10.4447
▁alimentaire	-10.4448
▁soldat	-10.4453
▁siège	-10.4455
▁cage	-10.4464
▁floral	-10.4465
▁ami	-10.4477
▁été	-10.4483
ts	-10.4497
▁éta	-10.4498
▁argent	-10.4499
▁attaché	-10.4517
▁plane	-10.4519
▁file	-10.4519
▁feuille	-10.4521
▁inflatable	-10.4544
▁soulève	-10.4544
▁attentivement	-10.4544
▁pavement	-10.4544
▁Child	-10.4544
▁Japan	-10.4544
▁luggage	-10.4545
▁rues	-10.4546
▁rayures	-10.4546
▁warm	-10.4549
▁chaîne	-10.455
▁balade	-10.4553
▁dîner	-10.4558
▁différents	-10.4559
▁poles	-10.4566
▁regard	-10.457
h	-10.4582
été	-10.4591
amusant	-10.4593
▁shade	-10.4596
▁cones	-10.4616
▁articles	-10.4616
▁V	-10.4621
la	-10.4626
▁fenced	-10.4632
▁live	-10.4641
▁arbitre	-10.4655
▁fer	-10.4665
▁tile	-10.4673
▁waters	-10.4673
▁agenouillé	-10.4679
▁wine	-10.4684
isant	-10.4691
▁directions	-10.4727
▁pointe	-10.4774
▁serre	-10.4776
▁ear	-10.4777
▁r	-10.4808
▁bandanna	-10.4832
▁fan	-10.4838
▁cook	-10.4838
▁hurdle	-10.484
▁container	-10.4842
▁motos	-10.4843
▁tricycle	-10.4847
▁bottom	-10.4848
▁portrait	-10.485
▁swimsuit	-10.4851
▁décor	-10.4878
▁tub	-10.4913
▁verres	-10.4913
oit	-10.4916
▁éclairée	-10.4937
▁record	-10.4937
▁radeau	-10.4943
▁monument	-10.4944
▁clavier	-10.4944
▁married	-10.4944
▁railroad	-10.4944
▁tractor	-10.4944
▁boivent	-10.4944
▁joyeusement	-10.4944
▁courtyard	-10.4945
▁goalie	-10.4945
▁rassemblement	-10.4945
▁Santa	-10.4945
▁model	-10.495
▁berger	-10.4951
▁sea	-10.4951
▁juggling	-10.4951
and	-10.4953
▁referee	-10.4954
▁fast	-10.4954
▁conférence	-10.4955
▁tracteur	-10.4958
▁landscape	-10.4965
▁H	-10.4965
▁boire	-10.4965
▁descendre	-10.4967
▁frisé	-10.497
tre	-10.4971
▁indien	-10.4972
▁nouvelle	-10.4975
▁buying	-10.4976
▁name	-10.4987
ian	-10.4997
▁chest	-10.5004
▁compete	-10.5007
atteindre	-10.501
C	-10.5011
▁seat	-10.5015
eign	-10.5015
▁branches	-10.5025
like	-10.5028
entrée	-10.5033
rs	-10.5045
▁laughs	-10.5045
▁nageur	-10.5053
▁passer	-10.5057
▁footballeurs	-10.5063
▁surfant	-10.5072
▁linge	-10.5086
▁outils	-10.5093
▁discuss	-10.5094
▁W	-10.5109
yant	-10.5112
▁mélange	-10.512
▁pit	-10.512
▁fill	-10.5129
▁déserte	-10.5132
talons	-10.5147
▁eats	-10.5148
▁appréci	-10.5237
▁fréquenté	-10.5245
▁pancartes	-10.5248
▁skirts	-10.5253
▁low	-10.5258
▁trottinette	-10.526
▁publicité	-10.5264
▁towel	-10.5266
▁soldier	-10.5269
▁musician	-10.5271
▁footballeur	-10.5283
▁rame	-10.5301
élèves	-10.5305
▁ha	-10.5312
▁bouquet	-10.5359
▁acousti	-10.536
▁allemand	-10.536
▁yoga	-10.536
▁banjo	-10.536
▁happily	-10.536
▁chaussée	-10.536
▁natation	-10.5361
▁adjust	-10.5361
▁casual	-10.5361
▁ceinture	-10.5361
▁camionnette	-10.5361
▁marketplace	-10.5361
▁poussière	-10.5361
▁chacun	-10.5361
▁carriage	-10.5361
▁garbage	-10.5361
▁acoustique	-10.5362
▁blouson	-10.5362
▁feed	-10.5362
▁coudre	-10.5362
▁carpet	-10.5363
▁ambulant	-10.5363
▁sapin	-10.5365
▁pajamas	-10.5367
▁bucking	-10.5368
▁socks	-10.5373
▁Male	-10.5376
▁fai	-10.5377
▁backwards	-10.538
▁scaffolding	-10.5381
▁fermés	-10.5384
▁cheering	-10.5385
▁bread	-10.5389
▁adversaire	-10.5389
▁touching	-10.5397
line	-10.5404
▁shape	-10.5404
merican	-10.5409
▁prise	-10.5413
▁lead	-10.5414
▁hay	-10.5416
▁alpiniste	-10.5419
ither	-10.5425
▁wind	-10.5427
▁goods	-10.5432
▁parents	-10.5435
▁tools	-10.545
▁vast	-10.545
▁soldiers	-10.5453
▁fly	-10.5454
▁step	-10.5459
▁motorcycles	-10.5467
▁you	-10.5473
▁caresse	-10.5481
▁shown	-10.549
apprêt	-10.5494
▁mustache	-10.5496
▁protecti	-10.5497
▁moves	-10.5514
side	-10.5523
▁support	-10.5527
▁magazines	-10.5528
▁pair	-10.5546
▁pratique	-10.5588
▁wrappe	-10.5595
S	-10.5611
skinn	-10.5619
▁mais	-10.5627
▁jerseys	-10.563
▁mo	-10.5648
▁riders	-10.5655
▁brillant	-10.5669
▁shin	-10.5679
▁rural	-10.568
▁béret	-10.5692
▁circuit	-10.5695
▁advertisement	-10.57
▁serr	-10.5702
▁kilt	-10.5703
ies	-10.5707
▁groom	-10.5707
▁bubble	-10.5709
▁unique	-10.5722
▁map	-10.5742
ic	-10.5743
▁sheep	-10.5793
▁German	-10.5795
▁athletic	-10.5795
▁corpulent	-10.5795
▁gradins	-10.5795
▁mannequin	-10.5795
▁turquoise	-10.5795
▁plaza	-10.5795
▁caught	-10.5796
▁rebord	-10.5796
▁White	-10.5796
▁stove	-10.5796
▁airport	-10.5797
▁pagaie	-10.5797
▁underwater	-10.5798
▁composé	-10.58
▁welding	-10.5801
▁discuter	-10.5802
sleeved	-10.5804
▁teacher	-10.5806
▁bassin	-10.5812
▁serving	-10.5812
▁pouce	-10.5816
▁mobile	-10.5817
▁buissons	-10.5818
▁harness	-10.582
▁peace	-10.5826
▁dining	-10.5828
▁battant	-10.5832
argent	-10.5834
▁raised	-10.5837
▁arène	-10.5839
▁foin	-10.5844
▁blocs	-10.5845
embrassant	-10.585
▁coach	-10.5855
▁living	-10.5859
▁mord	-10.5867
▁tirer	-10.5869
▁dry	-10.5875
▁repos	-10.5898
▁posé	-10.5905
volant	-10.5942
ping	-10.5951
way	-10.5967
▁vives	-10.5969
▁shak	-10.597
▁cartes	-10.5986
▁poissons	-10.6016
▁participat	-10.6034
amp	-10.6044
▁paints	-10.6069
▁poil	-10.6091
▁ajuste	-10.6101
▁i	-10.6126
fully	-10.6132
P	-10.6138
▁animals	-10.6153
▁turban	-10.6155
▁gobelet	-10.6156
▁student	-10.6158
▁échafaudage	-10.6171
ew	-10.6188
▁soude	-10.6192
▁étan	-10.6214
▁kiosque	-10.625
▁manifestation	-10.625
▁adossé	-10.625
▁polka	-10.625
▁plafond	-10.625
▁téléphonique	-10.625
▁haircut	-10.625
▁Street	-10.625
▁nettoyer	-10.625
▁native	-10.625
▁gravel	-10.6251
▁fluo	-10.6251
▁st	-10.6254
▁half	-10.626
▁tongs	-10.6261
▁operating	-10.6262
▁mom	-10.6262
▁identiques	-10.6265
▁bateaux	-10.6268
▁glaces	-10.6272
▁hooded	-10.6273
▁rire	-10.6274
▁backpacks	-10.6276
▁engage	-10.6281
▁marchandises	-10.6287
▁hood	-10.6287
▁pris	-10.63
▁graviss	-10.6307
▁pêcheur	-10.6339
▁boats	-10.6343
▁cabine	-10.6349
▁herbes	-10.6354
lays	-10.6366
▁ordures	-10.6375
adultes	-10.6376
▁arrive	-10.638
▁thrown	-10.6381
attractions	-10.6388
▁skateboards	-10.6398
▁ramass	-10.6399
▁ancien	-10.6406
▁colle	-10.6408
▁savoure	-10.641
▁multicolores	-10.6415
▁wa	-10.6424
▁grilling	-10.6429
▁runners	-10.6454
▁tiré	-10.6456
▁walls	-10.6472
▁éclairé	-10.6483
▁pro	-10.6495
▁ouvert	-10.6511
▁bouteilles	-10.6515
▁fin	-10.6532
uvre	-10.6533
▁murs	-10.6535
▁peer	-10.6541
vant	-10.6578
▁pack	-10.6579
▁droit	-10.6605
▁rang	-10.6609
▁routine	-10.6613
▁publicitaire	-10.6621
▁opponent	-10.6628
▁étranger	-10.663
▁magnifique	-10.663
▁visages	-10.6631
né	-10.6632
▁chaussure	-10.6633
▁ordinateurs	-10.6635
▁individual	-10.6636
▁bordé	-10.6649
▁flottant	-10.665
▁touch	-10.6655
▁wire	-10.6676
▁wi	-10.6693
▁protest	-10.6702
pt	-10.6711
▁pleure	-10.6722
▁ATV	-10.6726
▁auditorium	-10.6726
▁pizza	-10.6726
▁récipient	-10.6726
▁vitesse	-10.6726
▁discours	-10.6726
▁bathroom	-10.6726
▁headscarf	-10.6726
▁presentation	-10.6726
▁hallway	-10.6726
▁DJ	-10.6727
▁orchestra	-10.6727
▁youth	-10.6727
▁probabl	-10.6728
▁déjeuner	-10.6728
▁candy	-10.6729
▁gazon	-10.6729
▁ressemblant	-10.6729
▁cuisinant	-10.6731
▁danseurs	-10.6733
▁commence	-10.6734
▁lacrosse	-10.6735
▁dormir	-10.6736
▁redhead	-10.6736
ked	-10.6737
▁sink	-10.6737
▁heels	-10.6739
▁things	-10.6739
▁Europe	-10.6741
▁money	-10.6742
▁checkered	-10.6742
▁spread	-10.6744
▁charge	-10.6745
▁pedestrians	-10.6749
▁allongés	-10.6749
▁wide	-10.6749
▁toucher	-10.6751
arrow	-10.6754
▁tomber	-10.6757
▁passagers	-10.6762
▁farm	-10.6768
origine	-10.6779
me	-10.6785
▁approach	-10.6792
p	-10.6798
▁cônes	-10.6803
▁fleur	-10.6809
red	-10.6811
▁cover	-10.6812
▁jongle	-10.6822
▁frais	-10.6824
▁rafting	-10.683
▁menu	-10.6831
▁Sur	-10.6834
▁sièges	-10.6841
▁cartons	-10.6851
▁po	-10.6851
école	-10.6871
▁sleeve	-10.6874
▁dit	-10.6875
O	-10.6875
▁oiseaux	-10.6877
▁motards	-10.6918
▁cyclists	-10.6923
▁photographs	-10.6937
▁ca	-10.695
▁benches	-10.696
▁types	-10.6978
▁attrap	-10.6978
▁mudd	-10.6987
▁construis	-10.6994
▁aid	-10.7005
▁interact	-10.701
▁vehicles	-10.7013
▁fil	-10.7018
▁cone	-10.7037
down	-10.704
▁aire	-10.7049
▁pan	-10.7053
▁fauteuils	-10.7063
▁ramasse	-10.7073
▁danser	-10.7074
ufs	-10.7087
ped	-10.7099
▁drummer	-10.7113
issant	-10.7121
▁gant	-10.7126
▁jumpsuit	-10.7132
▁soda	-10.714
▁pré	-10.7148
▁design	-10.7149
▁ropes	-10.717
▁tool	-10.7182
▁craft	-10.7205
▁grab	-10.7206
▁heart	-10.7211
▁ballet	-10.7219
▁contrôle	-10.7226
▁harnais	-10.7226
▁lévrier	-10.7226
▁vététiste	-10.7226
▁télévision	-10.7226
▁blazer	-10.7226
▁speech	-10.7226
▁entrance	-10.7226
▁patinoire	-10.7226
▁Brown	-10.7226
▁racetrack	-10.7226
▁ceiling	-10.7226
▁légèrement	-10.7226
▁badge	-10.7227
▁récupérer	-10.7227
▁trompette	-10.7228
▁tatoué	-10.7228
▁machinery	-10.7229
▁grimpant	-10.7232
▁leaf	-10.7233
embrassent	-10.7234
▁pâte	-10.7235
▁puck	-10.7235
▁hospital	-10.7235
▁pattern	-10.7241
▁policeman	-10.7244
▁summer	-10.7246
▁chaude	-10.7257
américaine	-10.7266
▁aliments	-10.7273
▁relax	-10.7277
▁racer	-10.7284
▁travailleurs	-10.729
▁passengers	-10.7291
▁chanter	-10.7296
▁africains	-10.7305
▁pourchass	-10.7312
▁St	-10.7316
▁préparer	-10.7322
▁stra	-10.7341
▁grille	-10.7343
▁basse	-10.7354
▁guide	-10.7356
▁sword	-10.7362
▁sets	-10.7363
▁prêts	-10.7365
▁snowboarding	-10.7375
▁oreilles	-10.7395
▁animaux	-10.7401
▁planches	-10.7404
▁urbaine	-10.7407
équilibre	-10.7409
▁ears	-10.7411
▁tombé	-10.7422
▁pins	-10.7422
▁ho	-10.7429
▁casquettes	-10.7434
▁we	-10.7446
ate	-10.7456
▁suspende	-10.7457
▁inspecte	-10.7471
▁rests	-10.7475
▁filets	-10.7488
▁overlook	-10.7503
▁doré	-10.7517
voie	-10.7523
▁véhicules	-10.7533
▁sortant	-10.754
▁sha	-10.7547
